/* No comment provided by engineer. */
"1st WW/WL preset" = "1st WW/WL preset";

/* No comment provided by engineer. */
"2nd WW/WL preset" = "2nd WW/WL preset";

/* No comment provided by engineer. */
"3rd WW/WL preset" = "3rd WW/WL preset";

/* No comment provided by engineer. */
"4th WW/WL preset" = "4th WW/WL preset";

/* No comment provided by engineer. */
"5th WW/WL preset" = "5th WW/WL preset";

/* No comment provided by engineer. */
"6th WW/WL preset" = "6th WW/WL preset";

/* No comment provided by engineer. */
"7th WW/WL preset" = "7th WW/WL preset";

/* No comment provided by engineer. */
"8th WW/WL preset" = "8th WW/WL preset";

/* No comment provided by engineer. */
"9th WW/WL preset" = "9th WW/WL preset";

/* No comment provided by engineer. */
"Default WW/WL" = "Default WW/WL";

/* No comment provided by engineer. */
"Flip Horizontal" = "Flip Horizontal";

/* No comment provided by engineer. */
"Flip Vertical" = "Flip Vertical";

/* No comment provided by engineer. */
"Full Dynamic WW/WL" = "Full Dynamic WW/WL";

/* No comment provided by engineer. */
"Select 3D Point Tool" = "Select 3D Point Tool";

/* No comment provided by engineer. */
"Select 3D Rotate Tool" = "Select 3D Rotate Tool";

/* No comment provided by engineer. */
"Select Arrow Tool" = "Select Arrow Tool";

/* No comment provided by engineer. */
"Select Bone Removal Tool" = "Select Bone Removal Tool";

/* No comment provided by engineer. */
"Select Camera Tool" = "Select Camera Tool";

/* No comment provided by engineer. */
"Select Closed Polygon Tool" = "Select Closed Polygon Tool";

/* No comment provided by engineer. */
"Select Measure Angle Tool" = "Select Measure Angle Tool";

/* No comment provided by engineer. */
"Select Measure Length Tool" = "Select Measure Length Tool";

/* No comment provided by engineer. */
"Select Move Tool" = "Select Move Tool";

/* No comment provided by engineer. */
"Select Open Polygon Tool" = "Select Open Polygon Tool";

/* No comment provided by engineer. */
"Select Oval ROI Tool" = "Select Oval ROI Tool";

/* No comment provided by engineer. */
"Select Pencil Tool" = "Select Pencil Tool";

/* No comment provided by engineer. */
"Select Plain Tool" = "Select Plain Tool";

/* No comment provided by engineer. */
"Select Rectangle ROI Tool" = "Select Rectangle ROI Tool";

/* No comment provided by engineer. */
"Select Rotate Tool" = "Select Rotate Tool";

/* No comment provided by engineer. */
"Select Scissors Tool" = "Select Scissors Tool";

/* No comment provided by engineer. */
"Select Scroll Tool" = "Select Scroll Tool";

/* No comment provided by engineer. */
"Select Text Tool" = "Select Text Tool";

/* No comment provided by engineer. */
"Select WW/WL Tool" = "Select WW/WL Tool";

/* No comment provided by engineer. */
"Select Zoom Tool" = "Select Zoom Tool";

